{"author": "pero", "title": "German left-wing extremist Lina E. found guilty", "category": "politika", "text": "A 28-year-old German student was found guilty of founding a criminal organization and committing six serious attacks on neo-Nazis, in an unusual case of violent left-wing extremism in Germany. She was sentenced to five years and three months in prison. Her three male co-defendants were sentenced to around three years in prison each.\r\n\r\nThe defendants were greeted on Wednesday with a huge round of applause, many of them waving and smiling to friends and relatives in the courtroom in Dresden. They also then screened their faces from photographers with folders, one of which had the message \"Free All Antifas\" taped (in English) on its cover. When Lina E. herself was brought in, the applause was even louder and longer, with virtually the whole of the gallery apart from journalists standing up.\r\n\r\nAs soon as the sentence was read, the gallery began chanting leftist messages of support. The judge called for quiet so he could read out his reasoning, saying: \"Anyone who is interested in hearing why the verdict was the way it was, can stay.\" Someone immediately shouted: \"Because you're fascist friends!\" Others called out: \"F***ing class justice!\"\r\n\r\nThe judge immediately called a 15-minute break, during which people who had shouted were to be removed by security.\r\n\r\n\r\nThere were loud groans of protest and tuts of disgust from the gallery throughout the reading of the court's reasoning. The judge said that, even if the political motivations of the defendants, such as fighting right-wing extremism, could be regarded as justified, that did not reduce the severity of their crimes. He also criticized the defense lawyers for describing the trial as \"political justice.\"\r\n\r\nThe judge also took time to defend the German justice system, mentioning the number of convictions against violent far-right extremists that this court had itself handed down in the past few years. Again, this was greeted with scoffing and sarcastic laughter from the gallery.", "image": "post_images/dw.jpg", "created_date": "2023-05-31T10:16:46.598Z", "slug": "1ae69f36c9a3e95695ecf28f2d489112695bfd14b6f59942845e02e73bc34a7c", "category_slug": "2e1fc20049148e359ea92ca94bd41c89ea0c9728c2522c4b720593d0c7eeb17e"}