{"author": "pero", "title": "neredi na kosovu", "category": "politika", "text": "Trideset NATO-vih vojnika i 52 prosvjednika ozlijeđena su u sukobima u ponedjeljak. Europska unija i Sjevernoatlantski savez pozvali su na deeskalaciju nasilja.\r\n\r\nNemiri na Kosovu izbili su kada su albanski gradonačelnici ušli u općine na sjevernom, većinski srpskom dijelu države, što su u petak kritizirali SAD i zapadni saveznici. Srbi su bojkotirali te izbore održane u travnju.\r\n\r\n\"Kao odgovor na nedavne nemire i ozljeđivanje 30 članova KFOR-a, NATO je naredio slanje Operativnih rezervnih snaga (ORF) na zapadni Balkan\", priopćio je vojni savez.\r\n\r\nNeredi na Kosovu\r\nIspred općinske zgrade na Kosovu okupili se Srbi nasuprot vojnicima iz SAD-a, Italije, Poljske: Dodik osudio napad na \"goloruki narod\"\r\nU međuvremenu, srpski prosvjednici su u utorak u mjestu Leposaviću razbili dva automobila albanskih novinara. Maskirani muškarci pristupili su automobilu albanskih registarskih oznaka, s oznakom \"A2, podružnica CNN-a\", te mu razbili vjetrobransko staklo, prenio je Reutersov svjedok.\r\n\r\nRazbijeno je još jedno vozilo druge medijske kuće. Nitko nije ozlijeđen u ta dva incidenta. Srpski predsjednik Aleksandar Vučić u utorak je od veleposlanika zapadnih zemalja zatražio da urazume kosovskog premijera Albina Kurtija, kojeg smatra odgovornim za najnovije incidente, priopćio je njegov ured.\r\n\r\nVučić je s veleposlanicima tzv. kvinte - SAD-a, Britanije, Njemačke, Italije i Francuske istaknuo \"veliko nezadovoljstvo i snažnu zabrinutost\" navodeći kako jedan dio međunarodne zajednice nastavlja tolerirati \"jednostrane poteze Prištine, koji dovode do nasilja nad srpskom zajednicom\".\r\n\r\nMario Banožić, ministar obrane\r\nŠto je s hrvatskim vojnicima na Kosovu? Banožić otkrio ima li među ozlijeđenima u KFOR-u i Hrvata\r\nUstrajao je da \"Albin Kurti mora povući\" posebne policijske postrojbe \"jer Srbi nikada neće prihvatiti njegovu okupaciju\". Vučić se također sastao i s veleposlanicima Kine i Rusije u Beogradu. Prema priopćenju iz Vučićeva ureda, Kina je istaknula zabrinutost zbog incidenta i podupire napore Srbije \"u očuvanju teritorijalnog integriteta i suvereniteta i protivi se jednostranim akcijama Prištine\".\r\n\r\nPoslije sastanka s veleposlanikom Rusije, priopćeno je da Moskva ima \"najozbiljniji pristup\" u praćenju razvoja situacije i drži da \"razvoj događaja može izazvati ozbiljnu krizu, čak eksploziju u cijeloj regiji\".\r\n\r\nJoš brže do svakodnevnih vijesti prilagođenih tebi. PREUZMI\r\nDNEVNIK.hr aplikaciju", "image": "post_images/kosovo_fwq9qRM.jpg", "created_date": "2023-05-31T09:42:39.141Z", "slug": "9e7310ba679d1b52711b02e01186f4868dd74bf9b66efab89c0c2c78789edfcb", "category_slug": "e2142652429ca8096ed143d13fc7f9ede8f5b7f3dbd05f2d43228b9099cfe58d"}