{"author": "pero", "title": "Metropolitan Museum of Art", "category": "umjetnost", "text": "Metropolitan Museum of Art, byname the Met, the largest and most comprehensive art museum in New York City and one of the foremost in the world. The museum was incorporated in 1870 and opened two years later. The complex of buildings at its present location in Central Park opened in 1880.\r\n\r\nQueen Mother Pendant Mask: Iyoba\r\nQueen Mother Pendant Mask: Iyoba\r\nThe Met’s main building facing Fifth Avenue, called since 2016 the Met Fifth Avenue, was designed by Richard Morris Hunt and completed in 1902. McKim, Mead, and White designed certain later additions. The American section, added in 1924, included the 1823 marble facade saved from the demolished U.S. Branch Bank on Wall Street. The remainder of the 20th-century additions were completed by the architectural firm of Kevin Roche John Dinkeloo and Associates. They included the Robert Lehman Wing (1975), with its Old Masters and Impressionist and Post-Impressionist works; the wing (1978; previously called the Sackler Wing) housing the Temple of Dendur, a monument given by Egypt; the American Wing (1980), a four-acre addition that was wrapped around the old section and contains the largest collection of American arts in the world; the Michael C. Rockefeller Wing (1982), which houses the arts of Africa, Oceania, and the Americas; the Lila Acheson Wallace Wing (1987), which displays modern and contemporary art; and the Henry R. Kravis Wing (1990), which contains sculpture and decorative arts of Europe up to the early 20th century. A renovated and reconceived group of 15 galleries featuring the “art of the Arab lands, Turkey, Iran, Central Asia, and later South Asia”—one of the most comprehensive collections of its type—was opened in 2011. From 2016 to 2020 the Met hosted its modern and contemporary art programs in the former location of the Whitney Museum of American Art, a Marcel Breuer-designed building at East 75th Street and Madison Avenue; the Met Breuer was designed to host exhibitions and performances related to 20th- and 21st-century art, artist commissions and residencies, and educational programming.", "image": "post_images/metro.jpg", "created_date": "2023-05-31T10:34:41.101Z", "slug": "f7ead95d55ca3b519cb91195047ce42e35ff0b00f947568254c1ed75483d95d6", "category_slug": "809f03ca5279dc372eac452a7ef9c9d6323a2b6bc21cc4fd1cd918452bebd8fe"}